<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Automedicacion</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Georgia, Times New Roman, Times, serif;
	font-size: 36px;
	color: #666666;
}
body {
	background-color: #CCCCFF;
	margin-left: 50px;
	margin-top: 35px;
	margin-right: 50px;
	margin-bottom: 35px;
}
a {
	font-size: 16px;
	color: #3300FF;
}
a:visited {
	color: #6600FF;
}
h1 {
	font-size: 45px;
	color: #000000;
}
h2 {
	font-size: 40px;
	color: #006666;
}
.Estilo1 {font-size: 36px}
-->
</style></head>

<body>
<h1 align="center">&iquest;Qu&eacute; es la automedicaci&oacute;n?</h1>
<p align="justify">La automedicaci&oacute;n es el acto de consumir medicamentos sin la prescripci&oacute;n o supervisi&oacute;n de un profesional de la salud. Incluye tanto el uso de f&aacute;rmacos para alviar s&iacute;ntomas leves como el consumo de antibi&oacute;ticos o tratamientos m&aacute;s complejos sin una receta m&eacute;dica.</p>
<p align="justify">Ejemplo: Tomar paracetamol para el dolor de cabeza sin ir al m&eacute;dico, o usar un antibi&oacute;tico para una infecci&oacute;n sin saber si es bacteriana o viral.<br />
  <img src="4.jpeg" alt="dkf" width="465" height="464" hspace="15" vspace="15" align="left" longdesc="dksd" /></p>
<h2 align="justify">  Causas comunes de la automedicaci&oacute;n</h2>
<ul>
  <li>Dificultad para acceder a servicios de salud: Ya sea por distancia, falta de tiempo o costos.</li>
  <li>Influencia de familiares o amigos: Recomendaciones sin conocimientos m&eacute;dicos.</li>
  <li>Publicidad y redes sociales: Promueven el uso de ciertos productos como si fueran inofensivos.</li>
  <li>Conocimiento previo de s&iacute;ntomas: Las personas piensan que pueden reconocer una enfermedad por haberla tenido antes.</li>
</ul>
<p align="justify">&nbsp;</p>
<h2 align="justify">Riesgos de automedicarse</h2>
<h2 align="justify"><img src="3.jpeg" alt="dg" width="350" height="399" hspace="15" vspace="15" align="right" longdesc="th" /></h2>
<ul>
  <li>Reacciones adversas: Algunos medicamentos pueden causar efectos secundarios graves si se toman mal.</li>
  <li>Resistencia a los antibi&oacute;ticos: Usar antibi&oacute;ticos sin necesidad puede hacer que pierdan su efectividad.</li>
  <li>Enmascaramiento de enfermedades graves: Eliminar s&iacute;ntomas sin tratar la causa real puede empeorar el problema.</li>
  <li>Sobredosis o interacciones medicamentosas: Mezclar f&aacute;rmacos sin control puede ser t&oacute;xico.</li>
  <li>Alergias: Algunas personas no saben que son al&eacute;rgicas a ciertos medicamentos.</li>
</ul>
<p align="justify">&nbsp;</p>
<p align="justify">&nbsp;</p>
<h2 align="justify"> <img src="1.jpeg" alt="dgb" width="297" height="267" hspace="15" vspace="15" align="left" longdesc="et" />Medicamentos com&uacute;nmente usados sin receta</h2>
<ul>
  <li>Analg&eacute;sicos y antipir&eacute;ticos: Paracetamol, ibuprofeno, &aacute;cido acetilsalic&iacute;lico.</li>
  <li>Antigripales y descongestionantes: Clorfenamina, fenilefrina.</li>
  <li>Antibi&oacute;ticos (aunque requieren receta): Amoxicilina, azitromicina.</li>
  <li>Anti&aacute;cidos: Omeprazol, ranitidina.</li>
</ul>
<p align="justify">&nbsp;</p>
<h2 align="justify">&iquest;Cu&aacute;ndo se debe acudir al m&eacute;dico?</h2>
<h2 align="justify"><img src="2.jpeg" alt="df" width="363" height="265" align="right" longdesc="dn" /></h2>
<ul>
  <li>Cuando los s&iacute;ntomas duran m&aacute;s de 3 d&iacute;as sin mejorar.</li>
  <li>En caso de fiebre alta persistente o dolor intenso.</li>
  <li>Si hay v&oacute;mito o diarrea constante.</li>
  <li>En presencia de dificultad para respirar.</li>
  <li>Cuando se trata de ni&ntilde;os, personas mayores o embarazadas.</li>
</ul>
<p align="justify">&nbsp;</p>
<h2 align="justify">Consejos para evitar la automedicaci&oacute;n</h2>
<ul>
  <li>Consulta siempre a un m&eacute;dico o farmac&eacute;utico.</li>
  <li>No tomes medicamentos recomendados por amigos o familiares.</li>
  <li>Lee las etiquetas y sigue las instrucciones.</li>
  <li>No guardes medicamentos antiguos para usarlos despu&eacute;s.</li>
  <li>No uses medicamentos sobrantes de tratamientos anteriores.</li>
</ul>
<p align="justify">&nbsp;</p>
<h2 align="justify">Conclusi&oacute;n</h2>
<p align="justify">La automedicaci&oacute;n puede parecer una soluci&oacute;n r&aacute;pida, pero conlleva muchos riesgos para la salud. Consultar a un profesional es siempre la mejor opci&oacute;n.</p>
<p align="center"><br />
  &ldquo;Tu cuerpo merece atenci&oacute;n m&eacute;dica, no improvisaci&oacute;n.&rdquo;</p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="justify">Continuar: <a href="Pagina_2.html" class="Estilo1">Primeros Auxilios</a></p>
<p align="justify">Continuar: <a href="Pagina_3.html" class="Estilo1">Tipos de Vendajes</a></p>
</body>
</html>
